Repository: Katy248/kernel-manager-gtk
Catalog: po/*.po
Languages: ru

source: (default)
ru: (основное)

source: Location
ru: Расположение

source: Package
ru: Пакет

source: Set as default
ru: Установить как основное

source: Default
ru: Основное

source: Delete
ru: Удалить

source: Install
ru: Установить

source: Kernel {0} has been set as default
ru: Ядро {0} установлено как основное

source: Some errors occurred {0}
ru: Произошла ошибка {0}

source: Installation started...
ru: Установка началась...

source: Kernel {0} has been installed
ru: Ядро {0} установлено

source: Kernel {0} has been deleted
ru: Ядро {0} удалено

source: Keyboard shortcuts
ru: Комбинации клавиш

source: Help
ru: Помощь

source: About kernel manager
ru: О менеджере пакетов

source: Kernel manager
ru: Менеджер пакетов

source: by katy248
ru: сделано Katy248
